{
 "chant": {
	"title":"Le chant de l'émail",
	"subtitle":"Céramiste",
	"link":"https://www.lechantdelemail.com/",
	"link_text":"https://www.lechantdelemail.com/",
	"facebook":"https://www.facebook.com/lechantdelemail/",
	"text":[
		"Le <b>Chant de l’émail</b> nous souffle une mélodie qui rime avec poterie sans interdit. La créativité est le maître mot de la marque qui propose une grande variété d’objets uniques ou en toute petite série. Ce sont des céramiques du quotidien : vases, lampes, mobiles…"
		,
		"Océane, la créatrice, cherche à exploiter la multitude de possibilités qu’offre le travail de la terre, que ce soit au travers des différentes façons de façonner ou de décorer, au travers de l’utilisation de différentes terres, d’où une évolution permanente. Elle réalise l’ensemble du processus de création du dessin original à la cuisson des pièces, en passant par la création des émaux."
		]
 },
 "eska": {
 	"title":"Eska",
	"subtitle":"Vêtements",
	"link":"http://www.eska-vetements.fr/",
	"link_text":"www.eska-vetements.fr",
	"facebook":"https://www.facebook.com/eska.vetements/",
	"instagram":"https://www.instagram.com/eskavetements/?hl=fr",
	"text":[
		"<b>Eska</b>, c’est l’envie pour Hélène de lier métier, passion et convictions.",
		"Alors dans son atelier tout près de Grenoble, elle imagine, patronne et confectionne des vêtements pour hommes et femmes."
		,
		"Des petites séries inspirées du monde de l’escalade, où les vêtements mélangent aisance, confort et solidité, avec en plus une petite touche d’originalité."
		]
 },
 "reza": {
 	"title":"Réza",
	"subtitle":"Créations artisanales en cuir",
	"link":"http://www.reza-cuir.com/",
	"link_text":"www.reza-cuir.com",
	"text":[
		"Créations artisanales en cuir, <b>Réza</b> propose sacs, pochettes, portefeuilles et  autres accessoires imaginés et conçus dans un atelier situé sur le massif de Belledonne, en Isère."
		,
		"La créatrice, Élisa, travaille seule et réalise toutes les étapes de fabrication : de l’idée au produit fini, en passant par le dessin, le patronage, le choix des matières premières, la coupe, le parage, l’assemblage et la couture."
		,
		"Modèles uniques ou en petites séries."
	]
 },
 "tet": {
 	"title":"Têt-en-l'air",
	"subtitle":"Modiste chapeaux",
	"link":"https://www.directproducteur.com/tetenlair/",
	"link_text":"https://www.directproducteur.com/tetenlair/",
	"facebook":"https://www.facebook.com/atelier.tetenlair/",
	"text":[
		"Modiste de formation, Delphine Baffier a appris les techniques de cet artisanat ancestral à l'école de modiste de Lyon. C'est sous la marque <b>Têt-en-l'air</b> qu'elle se lance à Grenoble en 2012."
		,
		"En utilisant différentes matières comme la paille, la laine, les tissus, le feutre de laine, le buntal, le cuir..., elle forme, crée des modèles un tantinet rétro.Du fantaisie au classique, du turban au bibi, le chapeau est présent sous toutes ses formes, varie selon les saisons et les humeurs ! Chapeaux de pluie, chapeau cloche, toque, capeline, borsalino, miki ... et depuis 2017 des bonnets pour bébé."
		,
		"Delphine propose également le sur-mesure aussi bien pour un modèle quotidien que pour un événement. Elle vous guidera vers l'accessoire de tête ou le chapeau qui vous ressemble. N'hésitez pas à  appeler pour prendre RDV."
		,
		"Elle adore les bijoux de tête et en fait sa spécialité. C'est pourquoi vous trouverez des fleurs, des couronnes dans des couleurs explosives! Aussi des headband et des bandeaux. A offrir ou se faire plaisir !"
		,
		"Chaque modèle est réfléchi pour dessiner le regard, valoriser la silhouette."
		]
 },
  "princesse": {
 	"title":"Julia Belle",
	"subtitle":" linogravures, eaux-fortes, monotype et gravure à la pointe-sèche",
	"link":"https://www.julia-belle.com/",
	"link_text":"www.julia-belle.com",
	"facebook":"https://www.facebook.com/princesseauxpetitspoils/",
	"instagram":"https://www.instagram.com/princesseauxpetitspoils/",
	"text":[
		"Après des études à Sciences Po Grenoble, Julia découvre la gravure et part à Bruxelles étudier les arts visuels. À son retour, c'est à Grenoble qu'elle pose ses valises et sa presse avec une seule idée en tête : faire de l'image son métier !"
		,
		"En parallèle de son travail de gravure, Julia répond aussi à des commandes en graphisme et en illustration. Vous retrouverez à la boutique linogravures, eaux-fortes, monotype et gravure à la pointe-sèche."
		]
 }
}