{
 "chant": {
	"title":"Le chant de l'émail",
	"subtitle":"Céramiste",
	"link":"http://www.cestfaitici.fr/artisans/45/le-chant-de-l-email/oceane-doledec",
	"link_text":"www.cestfaitici.fr/le-chant-de-l-email",
	"facebook":"https://www.facebook.com/lechantdelemail/",
	"text":[
		"Le <b>Chant de l’émail</b> nous souffle une mélodie qui rime avec poterie sans interdit. La créativité est le maître mot de la marque qui propose une grande variété d’objets uniques ou en toute petite série. Ce sont des céramiques du quotidien : vases, lampes, mobiles…"
		,
		"Les inspirations viennent tout azimut, graphismes ethniques, nature, exploration des contrastes, le mat/le brillant, le lisse/le rugueux, le minéral/le végétal… avec toujours en ligne de mire, la recherche d’une pureté graphique, des céramiques aux lignes contemporaines, une forme soignée pour l’élégance, de la couleur pour vivifier."
		,
		"Océane, la créatrice, cherche à exploiter la multitude de possibilités qu’offre le travail de la terre, que ce soit au travers des différentes façons de façonner ou de décorer, au travers de l’utilisation de différentes terres, d’où une évolution permanente. Elle réalise l’ensemble du processus de création du dessin original à la cuisson des pièces, en passant par la création des émaux."
		,
		"L’environnement au cœur de la démarche. Elle travaille à partir de matières premières pour contrôler l’ensemble du cycle de fabrication, dans une optique de limitation de l’utilisation de matières polluantes et des dépenses énergétiques."
		]
 },
 "eska": {
 	"title":"Eska",
	"subtitle":"Vêtements",
	"link":"http://www.eska-vetements.fr/",
	"link_text":"www.eska-vetements.fr",
	"facebook":"https://www.facebook.com/eska.vetements/",
	"instagram":"https://www.instagram.com/eskavetements/?hl=fr",
	"text":[
		"<b>Eska</b>, c’est l’envie pour Hélène de lier métier, passion et convictions.",
		"Alors dans son atelier tout près de Grenoble, elle imagine, patronne et confectionne des vêtements pour hommes et femmes."
		,
		"Des petites séries inspirées du monde de l’escalade, où les vêtements mélangent aisance, confort et solidité, avec en plus une petite touche d’originalité."
		]
 },
 "reza": {
 	"title":"Réza",
	"subtitle":"Créations artisanales en cuir",
	"link":"http://www.reza-cuir.com/",
	"link_text":"www.reza-cuir.com",
	"text":[
		"Créations artisanales en cuir, <b>Réza</b> propose sacs, pochettes, portefeuilles et  autres accessoires imaginés et conçus dans un atelier situé sur le massif de Belledonne, en Isère."
		,
		"La créatrice, Élisa, travaille seule et réalise toutes les étapes de fabrication : de l’idée au produit fini, en passant par le dessin, le patronage, le choix des matières premières, la coupe, le parage, l’assemblage et la couture."
		,
		"Modèles uniques ou en petites séries."
		]

 },
 "tet": {
 	"title":"Têt-en-l'air",
	"subtitle":"Modiste chapeaux",
	"link":"http://www.cestfaitici.fr/artisans/52/tet-en-l-air/delphine-baffier",
	"link_text":"www.cestfaitici.fr/tet-en-l-air",
	"facebook":"https://www.facebook.com/atelier.tetenlair/"
 }
}